[
	{
		"name": "Alberto E. Porciani",
		"position": "Presidente y CEO en Top Doctors Europa y Latam",
		"src": "images/testimonial/alberto-porcciani.jpeg",
		"desc": "Alex revolucionó nuestra web en TopDoctors. Su proyecto de páginas personalizadas para médicos fue brillante - mezclando creatividad con soluciones técnicas impecables. No solo es un crack en desarrollo, sino que entiende perfectamente cómo traducir ideas complejas a diseños que funcionan. Un fichaje de 10 para cualquier equipo."
	},
	{
		"name": "Oscar Panadés Escobar",
		"position": "IT Development Coordinator",
		"src": "images/testimonial/oscar-panades.jpeg",
		"desc": "Durante 4 años, Alex fue la pieza clave de nuestro equipo web en MediaMarkt. Le tirábamos encima los proyectos más complicados con plazos imposibles y siempre salía adelante. Un mago del front-end que convirtió nuestras campañas para Apple, Samsung y otras marcas en auténticos éxitos. Echo de menos tenerlo en el equipo."
	},
	{
		"name": "Carlos del Campo Rodriguez",
		"position": "Software Development Engineering Manager at Travelport",
		"src": "images/testimonial/carlos-del-campo.jpeg",
		"desc": "En Travelport, Alex demostró ser mucho más que un desarrollador. Su trabajo en Smartpoint Cloud elevó notablemente la calidad del producto. Resuelve problemas antes de que ocurran y su código es tan limpio como efectivo. No he conocido a muchos profesionales que combinen tan bien habilidad técnica con visión de producto."
	},
	{
		"name": "Aleix Morte",
		"position": "Co-Founder at Rackety",
		"src": "images/testimonial/aleix-morte.jpeg",
		"desc": "Fichar a Alex para Rackety fue la mejor decisión que tomamos. Llegamos con ideas vagas y él las transformó en un producto real que funcionaba. Su capacidad para simplificar lo complejo y hacerlo accesible al usuario es única. Te da soluciones, no problemas - y eso en este sector es oro puro."
	},
	{
		"name": "Sergio Atienza",
		"position": "Co-founder at Inspira Yoga Esplugas",
		"src": "images/testimonial/sergio-yoga.jpg",
		"desc": "Alex creó la web de Inspira Yoga desde cero y superó todas nuestras expectativas. Captó la esencia de nuestro estudio y la plasmó perfectamente online. Cada vez que necesitamos un cambio, responde al momento. Sin complicaciones, sin tecnicismos innecesarios - simplemente resultados. Un profesional que hace que todo parezca fácil."
	}
]
