[
	{
		"name": "Alberto E. Porciani",
		"position": "President and CEO at Top Doctors Europe & Latam",
		"src": "images/testimonial/alberto-porcciani.jpeg",
		"desc": "Alex transformed our digital presence at TopDoctors. His custom doctor pages project was brilliant - perfect technical execution with creative flair. He doesn't just code, he understands how to turn complex ideas into designs that simply work. A perfect 10 addition to any team."
	},
	{
		"name": "Oscar Panadés Escobar",
		"position": "IT Development Coordinator",
		"src": "images/testimonial/oscar-panades.jpeg",
		"desc": "For 4 years, Alex was the backbone of our web team at MediaMarkt. We'd throw impossible projects at him with crazy deadlines, and he'd always deliver. A front-end wizard who turned our campaigns for Apple, Samsung and other brands into real success stories. I miss having him on the team."
	},
	{
		"name": "Carlos del Campo Rodriguez",
		"position": "Software Development Engineering Manager at Travelport",
		"src": "images/testimonial/carlos-del-campo.jpeg",
		"desc": "At Travelport, Alex proved to be much more than a developer. His work on Smartpoint Cloud noticeably elevated our product quality. He solves problems before they happen, and his code is as clean as it is effective. I haven't met many professionals who combine technical skill with product vision so well."
	},
	{
		"name": "Aleix Morte",
		"position": "Co-Founder at Rackety",
		"src": "images/testimonial/aleix-morte.jpeg",
		"desc": "Bringing Alex onto Rackety was the best decision we made. We came with vague ideas, and he transformed them into a working product. His ability to simplify the complex and make it user-accessible is unique. He gives you solutions, not problems - and that's gold in this industry."
	},
	{
		"name": "Sergio Atienza",
		"position": "Co-founder at Inspira Yoga Esplugas",
		"src": "images/testimonial/sergio-yoga.jpg",
		"desc": "Alex built Inspira Yoga's website from scratch and exceeded all our expectations. He captured our studio's essence and perfectly translated it online. Whenever we need a change, he responds instantly. No complications, no unnecessary tech talk - just results. A professional who makes everything seem easy."
	}
]
